/* Short title for move operations */
"MoveOperationTitle" = "移动";

/* Detailed description for move operations (first placeholder is the number of items to be moved;, second the name of the destination) */
"MoveOperationDescription" = "正在移动 %lu 项目到 %@…";


/* Short title for copy operations */
"CopyOperationTitle" = "拷贝";

/* Detailed description for copy operations (first placeholder is the number of items to be copied; second the name of the destination) */
"CopyOperationDescription" = "正在拷贝 %lu 项目到 %@…";


/* Short title for link operations */
"LinkOperationTitle" = "链接";

/* Detailed description for link operations (first placeholder is the number of items to be linked; second the name of the destination) */
"LinkOperationDescription" = "正在链接 %lu 项目到 %@…";
